
@extends('frontend.layouts.master')

@section('title-content')  سياسة الخصوصية - هاى تك للتقسيط @endsection

@section('home-content')


    <!-- Content -->
    <div class="page-content bg-white">
        <!-- inner page banner -->
        <div class="dlab-bnr-inr overlay-black-middle bg-pt" style="background-image:url({{ asset('frontend/images/page_slider/slider.jpg') }});">
            <div class="container">
                <div class="dlab-bnr-inr-entry">
                    <h2 class="text-white">سياسة الخصوصية</h2>
                    <!-- Breadcrumb row -->
                    <div class="breadcrumb-row">
                        <ul class="list-inline">
                            <li><a href="{{ url('/') }}">الصفحة الرئيسية</a></li>
                            <li>سياسة الخصوصية</li>
                        </ul>
                    </div>
                    <!-- Breadcrumb row END -->
                </div>
            </div>
        </div>
        <!-- inner page banner END -->
        <!-- contact area -->
        <div class="content-block">
            <!-- Privacy Policy -->
            <div class="section-full content-inner inner-text">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12">
                            <h4 class="title">تم تحديث سياسة الخصوصية في 25 يونيو 2018.</h4>
                            <br>
                            <p class="font-18">
                                تلتزم هاى تك للتقسيط ​​والشركات التابعة لها  وجميع فروعها باحترام خصوصية العملاء.
                                <br> <br>
                                تدرك هاى تك للتقسيط ​​أن خصوصيتك مهمة بالنسبة لك ، وتلتزم باحترام وحماية بياناتك الشخصية ، وهي أي معلومات قادرة على تحديد هويتك كفرد. تغطي سياسة الخصوصية هذه المعلومات الشخصية التي قد تقدمها هاى تك للتقسيط أو تحصل عليها أثناء هذه التفاعلات وتصف كيفية تعاملها مع بياناتك الشخصية وحمايتها فيما يتعلق بتفاعلاتك مع هاى تك للتقسيط، بصفتها وحدة تحكم في البيانات. خاصة بسياسات هاى تك للتقسيط لخصوصية البيانات الشخصية وإجراءات الأمان ، كما هو مذكور في أجزاء محددة مختلفة من سياسة الخصوصية هذه ، تتوافق هاى تك للتقسيط مع متطلبات الخصوصية ولوائح اللوائح العامة لحماية البيانات في الاتحاد الأوروبي ("GDPR") ؛ قانون حماية المستهلك في كاليفورنيا لعام 2018 ("CCPA") ؛ وقانون مكافحة البريد العشوائي الكندي ("CASL") ، حيث يؤثر على المقيمين في المناطق المعنية التي تغطيها تلك اللوائح.
                                <br> <br>
                                بالإضافة إلى ذلك ، فيما يتعلق بدور هاى تك للتقسيط كمراقب للبيانات ، قد يعمل روساء هاى تك للتقسيط فى الادارة العليا وموظفى هاى تك للتقسيط كمراقبين مشتركين للبيانات مثل عندما تقوم إحدى شركات هاى تك للتقسيط بمعالجة المعلومات الشخصية نيابة عن شركة الام او الادارة الرئيسية.
                                <br> <br>
                                يرجى أيضًا الاطلاع على شروط الخدمة المرتبطة بمختلف مواقع وتطبيقات وبرامج هاى تك للتقسيط لمزيد من المعلومات حول الشروط والسياسات العامة لـ هاى تك للتقسيط.
                                <br> <br>
                                قد تقوم هاى تك للتقسيط أيضًا بجمع معلومات تلقائيًا حول الأجهزة التي تستخدمها للتفاعل مع مواقع هاى تك للتقسيط على الويب. قد تتضمن المعلومات التي يتم جمعها تلقائيًا عنوان IP ومعرف الجهاز ومتصفح الويب ومعلومات التصفح التي تم جمعها من خلال ملفات تعريف الارتباط وإشارات الويب والبكسل وصور gifs الواضحة والتقنيات المماثلة الأخرى (يُشار إليها مجتمعة باسم "ملفات تعريف الارتباط وتقنيات التتبع الأخرى" و "ملفات تعريف الارتباط") على مواقع Luna Sina . قد تقوم هاى تك للتقسيط أيضًا بجمع معلومات تلقائيًا حول كيفية استخدامك للمواقع ، مثل ما قمت بالبحث عنه وما شاهدته. سيتم ربط المعلومات التي يتم جمعها تلقائيًا بأي بيانات شخصية قدمتها.
                            </p>

                            <div class="dlab-divider bg-gray-dark"></div>
                            <h4 class="title">ما هي المعلومات الشخصية التي نجمعها</h4>
                            <ul class="list-circle primary m-a0">
                                <li>تُستخدم البيانات الشخصية التي تجمعها هاى تك للتقسيط للأغراض التجارية والقانونية والتجارية الخاصة بـ هاى تك للتقسيط . اعتمادًا على القانون المعمول به في منطقتك ، قد يقتصر هذا الاستخدام على ما تسمح به موافقتك المحددة ، أو عندما يكون لدى هاى تك للتقسيط مصلحة مشروعة أو قواعد قانونية أخرى لمعالجة واستخدام هذه المعلومات.</li>
                                <li>
                                    في بعض الحالات ، قد يلزم جمع البيانات الشخصية لتشغيل المواقع أو لتقديم خدمات أو منتجات معينة.
                                 </li>
                                <li>تستخدم هاى تك للتقسيط بياناتك الشخصية لتلبية طلباتك للحصول على المعلومات ، ومعالجة طلباتك لتقسيط المنتجات ، وتقييم خدمات هاى تك للتقسيط وتحسينها ، وتوزيع تنبيهات السلامة ، والنشرات الإخبارية ، والمراسلات والمواد المتعلقة بارسال الاستعلامات ، وتحليلها أداء المواقع ووظائفها ، ومنع الاحتيال ، وفرض شروط خدمة هاى تك للتقسيط المختلفة ، والامتثال لجميع القوانين المعمول بها والتزامات الإبلاغ عن الشركات ، وفرض اتفاقيات هاى تك للتقسيط وتحقيق الأغراض الأخرى التي قد تبدأها أو تطلبها.</li>
                                <li> قد تحتفظ هاى تك للتقسيط بأي من بياناتك الشخصية في ملف وتستخدمها للاتصال بك.</li>
                                <li>قد تستخدم هاى تك للتقسيط ملفات تعريف الارتباط الأولى والثالثة وتقنيات التتبع الأخرى لإدارة مواقعها وخدماتها وجمع التحليلات حول كيفية استخدامها. تنطبق المعلومات الواردة في سياسة الخصوصية هذه حول ملفات تعريف الارتباط أيضًا على تقنيات التتبع الأخرى هذه. يرجى الرجوع إلى معلومات ملفات تعريف الارتباط الواردة هنا لمزيد من التفاصيل حول استخدام هاى تك للتقسيط لملفات تعريف الارتباط.</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <!-- Privacy Policy END -->
        </div>
    </div>
    <!-- Content END-->


@endsection
