
@extends('frontend.layouts.master')
@section('title-content')  سياسة الاسترجاع والاستبدال - هاى تك للتقسيط @endsection

@section('home-content')


    <!-- Content -->
    <div class="page-content bg-white">
        <!-- inner page banner -->
        <div class="dlab-bnr-inr overlay-black-middle bg-pt" style="background-image:url({{ asset('frontend/images/page_slider/slider.jpg') }});">
            <div class="container">
                <div class="dlab-bnr-inr-entry">
                    <h2 class="text-white"> سياسة الاسترجاع والاستبدال</h2>
                    <!-- Breadcrumb row -->
                    <div class="breadcrumb-row">
                        <ul class="list-inline">
                            <li><a href="{{ url('/') }}">الصفحة الرئيسية</a></li>
                            <li> سياسة الاسترجاع والاستبدال</li>
                        </ul>
                    </div>
                    <!-- Breadcrumb row END -->
                </div>
            </div>
        </div>
        <!-- inner page banner END -->
        <!-- contact area -->
        <div class="content-block">
            <!-- Privacy Policy -->
            <div class="section-full content-inner inner-text">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12">
                            <h4 class="title">سياسة الاسترجاع والاستبدال
                            </h4>
                            <br>
                            <p class="font-18">
                                يفخر منصة هاى تك للتقسيط  بنسبة الرضا العالية من عملائها الكرام ، و نضمن لكم جودة جميع منتجاتنا . و في حالة حدث خطأ من قبلنا -لا سمح الله- في تجهيز المنتجات أو وصلكم منتج فيه عيب تصنيعي فإننا سنتحمل جميع التكاليف وسنقوم بحل مشكلتكم في أسرع وقت ممكن (1-7 أيام عمل كحد أقصى) . شرط ابلاغنا عن المشكلة خلال أسبوع من استلامكم للطلب .
                            </p><hr>
                            <h6 class="title">الاسترجاع : </h6>
                            <p class="font-18">
                                في حالة رغب العميل من نفسه باسترجاع منتج معين ، فينبغي على العميل مراسلتنا خلال أسبوع من استلام المنتج شريطة عدم فتح الغلاف الخاص بالمنتج . و يتحمل العميل قيمة ارجاع المنتجات . (قيمة الشحن الداخلى والخارجى) .
                            </p><hr>
                            <h6 class="title">الاستبدال :</h6>
                            <p class="font-18">
                                نوصي دوما بالتأكد  في حالة رغب العميل باستبدال منتج معين ، فينبغي على العميل مراسلتنا خلال 7 أيام من استلام المنتج شريطة عدم فتح الغلاف الخاص بالمنتج . و يتحمل العميل قيمة ارجاع و إرسال المنتجات الجديدة (قيمة الشحن الداخلى والخارجى) طلب الاستبدال لكل طلب , مرة واحدة فقط ، وفي حال تم الاستبدال لا يحق للعميل طلب الاسترجاع لنفس الطلب.
                            </p><hr>
                            <h6 class="title">منتجات لايشملها الإستبدال و الإسترجاع : </h6>
                            <p class="font-18">
                                الاسترجاع والاستبدال لا يشمل بعض المنتجات لأسباب صحية في حال تم فتحها ، منها الملابس الداخلية وملابس البيت والأرواب القطن و المناشف ، وسائد النوم، أغطية وسائد النوم، واقي الوسائد، العطور، أحذية المنزل. أرواب دي روسا يتم استبدالها فورا اذا خالفت شروط الضمان حتى لو تم فتحها أو استخدامها .

                                خصم البكجات يتعبر ملغي في حالة أن العميل استبدل أو استرجع جزء من الفاتورة.
                                سوف يتم فحص المنتج بعد وصوله إلى مستودعاتنا والتأكد من سلامته وسيتم رد المبلغ إلى حساب العميل خلال 10 أيام عمل من وصوله لنا.

                                لمزيد من اللإستفسارات فضلا التواصل على
                                <a href="{{route('contact.us')}}"> صفحة اتصل بنا </a>

                            </p><hr>


                            <span class="text-danger"><i>                            منصة هاى تك للتقسيط , فريق عمل محترف فى خدمتكم
                            </i></span>
                            <br><br>

                        </div>
                    </div>
                </div>
            </div>
            <!-- Privacy Policy END -->
        </div>
    </div>
    <!-- Content END-->


@endsection
