
@extends('frontend.layouts.master')
@section('title-content')  الشروط والاحكام - هاى تك للتقسيط @endsection

@section('home-content')


    <!-- Content -->
    <div class="page-content bg-white">
        <!-- inner page banner -->
        <div class="dlab-bnr-inr overlay-black-middle bg-pt" style="background-image:url({{ asset('frontend/images/page_slider/slider.jpg') }});">
            <div class="container">
                <div class="dlab-bnr-inr-entry">
                    <h2 class="text-white">الشروط والاحكام</h2>
                    <!-- Breadcrumb row -->
                    <div class="breadcrumb-row">
                        <ul class="list-inline">
                            <li><a href="{{ url('/') }}">الصفحة الرئيسية</a></li>
                            <li>الشروط والاحكام</li>
                        </ul>
                    </div>
                    <!-- Breadcrumb row END -->
                </div>
            </div>
        </div>
        <!-- inner page banner END -->
        <!-- contact area -->
        <div class="content-block">
            <!-- Privacy Policy -->
            <div class="section-full content-inner inner-text">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-12">
                            <h4 class="title">                                منصة هاى تك للتقسيط يرحب بكم.
                            </h4>
                            <br>
                            <p class="font-18">
                                عزيزنا العميل، باستخدام منصة هاى تك للتقسيط فأنت تؤكد على موافقتك للشروط والأحكام الحالية، وفي حال عدم موافقتك عليها يتعين عليك عدم استخدام الموقع ، نحتفظ بحقنا بتغيير الشروط والأحكام من وقت لآخر وعليك الاطلاع على هذه الشروط والأحكام بشكل دوري. أنت توافق أثناء عملية التسجيل، على تلقي رسائل إلكترونية ترويجية من قِبل  منصة هاى تك للتقسيط ، علما بأنه يمكنك في وقت لاحق إلغاء هذا الخيار وعدم تلقي الرسائل الإلكترونية الترويجية من خلال الضغط على الرابط في الجزء السفلي من الرسالة الإلكترونية. بالإضافة إلى هذه الشروط والأحكام العامة، فقد تم وضع شروط قانونية أخرى في سياسة الاسترجاع والاستبدال وسياسة الإلغاء، إن موافقتك على هذه الشروط والأحكام العامة تعني موافقتك والتزامك بسياسة الاسترجاع يجب عليك قراءة هذه الشروط والأحكام العامة هنا في سياسة الاسترجاع والاستبدال بعناية قبل شراء أي منتج من موقعنا وتطبيقنا.
                           </p><hr>
                            <h6 class="title">تخزين المعلومات :</h6>
                            <p class="font-18">
                            نحن نقوم بتحمل المعلومات الشخصية الخاصة بك على خوادم آمنة و محمية فمن خلال تقديم المعلومات الشخصية الخاصة بك فأنت تقبل بنقل معلوماتك الشخصية وتخزينها على الخوادم الخاصة بنا، نأخذ كل الاحتياطات للحفاظ على سرية بيانات تسجيل الدخول الخاصة بك، وكلمة المرور، وجميع البيانات والمعلومات الشخصية الأخرى المرتبطة بحسابك الخاص والالتزام بعدم الإفصاح عنها.
                            </p><hr>
                            <h6 class="title"> الخدمات : </h6>
                            <p class="font-18">
                            عبر منصة هاى تك للتقسيط نسعى جاهدين طوال الوقت لضمان دقة وصحة جميع المعلومات الواردة على منصة هاى تك للتقسيط ، بما في ذلك تفاصيل وصف المنتجات وأسعارها، ومع ذلك، فالخطأ أمر وارد، سوف نحاول تصحيح أي خطأ في المعلومات على منصة هاى تك للتقسيط في أسرع وقت ممكن وإذا رأينا أن هذا الخطأ قد أثر على طلبك فسوف نحاول إعلامك بذلك.
                            </p><hr>
                            <h6 class="title">التوصيل والاستلام :</h6>
                            <p class="font-18">
                            تتضمن خدماتنا في منصة هاى تك للتقسيط توصيل الشحنة الخاصة بك الى العنوان المعطى من قِبلك اثناء تسجيلك فى خلال اسبوع بمصاريف معلنه عليك او من الاستلام من مخازنا .أنت وحدك مسؤول عن تحديد وتأكيد الموقع الصحيح وإضافة رقم جوال صحيح في منصة هاى تك للتقسيط, والرجاء العلم بأن أي معلومة خاطئة قد تؤدي إلى عدم تسليم الشحنة أو تأخيرها أو دفع رسوم إضافية والتي ستحاسب أنت عليها.سيتم اعتبار أي شحنة لم تسلم إليك، لأسباب منها: عدم قيامك بسداد الرسوم، عدم استلام الشحنة، عدم إعطاء التعليمات المناسبة: مثل: عدم إعطاء عنوان واضح لتوصيل الشحنة، عدم إدخال هاتف جوال صحيح، أو عدم استخدام عنوان صحيح يتسبب في عدم التمكن من الاتصال بك بعد محاولات عديدة للقيام بذلك، بضائع نفذت كميتها، و لشركة الشحن الحق في التعامل مع تلك الشحنة بأي طريقة قانونية تراها مناسبة.
                            </p><hr>
                            <h6 class="title">صور المنتجات :</h6>
                            <p class="font-18">
                            الصور على منصة هاى تك للتقسيط لأغراض التوضيح فقط، وشكل المنتجات وحجمه قد يبدو مختلف في الواقع عن الشاشة، وللحصول على وصف دقيق لأي منتج وتفاصيل ما يتضمنه المنتج، عليك قراءة تفاصيل وصف المنتج في الاسفل.
                            </p><hr>
                            <h6 class="title">الوان المنتجات :</h6>
                            <p class="font-18">
                            تعتمد ألوان المنتجات في منصة هاى تك للتقسيط على نوع الجهاز الذي تستخدمه، فإنه من المحتمل أن يختلف نطاق الألوان على الموقع الإلكتروني من جهاز لآخر.
                            </p><hr>
                            <h6 class="title">صور المنتجات :</h6>
                            <p class="font-18">
                            الصور على منصة هاى تك للتقسيط لأغراض التوضيح فقط، وشكل المنتجات وحجمه قد يبدو مختلف في الواقع عن الشاشة، وللحصول على وصف دقيق لأي منتج وتفاصيل ما يتضمنه المنتج، عليك قراءة تفاصيل وصف المنتج في الاسفل.
                            </p><hr>
                            <h6 class="title">الاستعلام :</h6>
                            <p class="font-18">
                            عند ارسال استعلام عن منتج  عن طريق منصة هاى تك للتقسيط  ليس معناه ان تتم الموافقة على التقسيط وانما هو طلب يتم بحثه والاستعلام على العميل فى البداية.
                            </p><hr>
                            <h6 class="title">الاسعار :</h6>
                            <p class="font-18">
                            جميع الأسعار الواردة على منصة هاى تك للتقسيط لا تشمل الضريبة المضافة ، ولا تشمل رسوم التوصيل.
                            </p><hr>
                            <span class="text-danger"><i>                            منصة هاى تك للتقسيط , فريق عمل محترف فى خدمتكم
                            </i></span>
                            <br><br>

                        </div>
                    </div>
                </div>
            </div>
            <!-- Privacy Policy END -->
        </div>
    </div>
    <!-- Content END-->


@endsection
