<?php

return [

    'home'=>'الرئيسية',
    'our_store'=>'عن المتجر',
    'products'=>'المنتجات',
    'my_account'=>'حسابى',
    'create_account'=>'إنشاء حساب',
    'contact_us'=>'أتصل بنا',
    'offers'=>'عروض',
    'close'=>'إغلاق',
    'main_title' => 'الصفحة الرئيسية - لونا سيناء',
    'new_arrival' => 'تسوق وصلنا حديثاً',
    'new_season'=>'الموسم الجديد',
    'best_sellers' => 'المنتجات الافضل مبيعاً',
    'featured' => 'المنتجات المتميزة',
    'special_offer' => 'العروض الخاصة',
    'deal_of_the_days' => 'صفقة اليوم',
    'limited' => 'إلحق! الكمية محدودة',
    'bulk_sales' => 'طلبات الجملة',
    'for_quantities' => 'لكميات الكبيرة',
    'all_products' => 'كل المنتجات',
    'new' => 'جديد',
    'sale' => 'خصم',
    'sold_out' => 'نفذ',
    'currency'=>'جنيه',
    'show_more'=>'تحميل ماركات أكثر',
    'show_less'=>'تحميل ماركات أقل',
    'search'=>'البحث عن',
    'search_about'=>'ما هو المنتج الذى تريد البحث عنه ؟',
    'wishlist'=>'المنتجات المحفوظة',
    'view_all'=>'عرض الكل',
    'about_us' => 'من نحن',
    'faq' => 'الاسئلة الشائعة',
    'payment_purchases_options' => 'خيارات الدفع والشراء',
    'privacy_policy' => 'سياسية الخصوصية',
    'return_policy' => 'سياسة الاسترجاع والاستبدال',
    'terms_and_conditions' => 'الشروط والاحكام',
    'register'=>'إشترك الان',
    'login'=>'تسجيل الدخول',
    'dashboard'=>'لوحة تحكم الحساب',
    'quick_login'=>'دخول سريع',
    'blank'=>'لايترك فارغاً',
    'enter'=>' سجل دخول',
    'exit'=>'خروج',
    'add_to_cart'=>'أضف الى السلة',
    'scroll_to_reviews'=>'التقييمات فى اسفل المنتج',
    'reviews'=>'تقييمات',
    'you_save'=>'انت وفرت',
    'viewed'=>'هذا المنتج تم مشاهدته',
    'times'=>'مرة',
    'short_description'=>'نبذة مختصرة عن المنتج',
    'warranty'=>'فترةالارتجاع 14 يوم ',
    'not_warranty'=>'المنتج غير خاضع للارتجاع',
    'return'=>'30 يوم لاستبدال المنتج فقط',
    'not_return'=>'الاسترجاع فى نطاق عيوب الصناعة أو غير مطابق للمواصفات وليس الاستخدام أو المقاس',
    'cash_on_delivery'=>'الدفع عند الوصول',
    'on_line'=>'الدفع أون لاين فقط',
    'bulk_sales_products'=>'المنتج متوفر جملة للكميات الكبيرة',
    'not_bulk_sales_products'=>'هذا المنتج متوفر للبيع القطاعى فقط',
    'hurry_up_left'=>'العرض قرب يخلص ! متبقى',
    'in_stock'=>'فى المخزن',
    'time_is_running_out'=>'متبقى على نهاية العرض',
    'delivery_time'=>'الوقت المستغرق لشحن المنتج من يومين الى ثلاث أيام',
    'availability'=>'الاتاحة فى المخزن',
    'out_of_stock'=>'غير متوفر',
    'main_category'=>'التصنيف الرئيسى',
    'subcategory'=>'التصنيف الفرعى',
    'code'=>'كود المنتج',
    'manufacture'=>'بلد الصناعة',
    'color'=>'اللون',
    'size'=>'المقاس',
    'brand'=>'الماركة',
    'added_to'=>'تم أضافته إلى',
    'cart'=>'السلة',
    'you_can_continue' => 'تسطيع ان تكمل عمليه شرائك  بالذهاب الى',
    'check_cart'=>'سلة المشتريات',
    'or'=>'أو',
    'check_out'=>'متابعة الشراء',
    'and'=>'و',
    'have_an_account'=>'لديك حساب ؟',
    'account_details'=>'تفاصيل الحساب',
    'my_addresses'=>'عنوانى',
    'my_wishlist'=>'المنتجات المحفوظة',
    'my_orders'=>'طلباتى',
    'my_returns'=>'مرتجعاتى',
    'newsletter'=>'النشرة الاخبارية',
    'newsletter_summary'=>'أشترك ليصلك كوبونات الخصم والعروض الشهرية',
    'subscribe'=>'أشترك',
    'change_password'=>'تغيير كلمة المرور',
    'my_wallet'=>'محفظتى',
    'wallet_balance'=>'رصيد المحفظة',
    'return_value'=>'المبلغ المرتجع',
    'withdrawal_value'=>'المبلغ المسحوب',
    'withdrawn'=>'Out',
    'in_wallet'=>'In',
    'wallet_date'=>'التاريخ',
    'personal_info'=>'البيانات الشخصية',
    'e_mail'=>'البريد الالكترونى',
    'phone'=>'التليفون',
    'n_v'=>'لايوجد',
    'edit'=>'تعديل',
    'update_account_details'=>'تحديث تفاصيل الحساب',
    'update'=>'تحديث',
    'cancel'=>'إلغاء',
    'personal_image'=>'الصورة الشخصية',
    'current_password'=>'كلمة المرور الحالية',
    'new_password'=>'كلمة المرور الجديدة',
    'confirmation_password'=>'تأكيد كلمة المرور',
    'subscribed_to'=>'انت مشترك فى النشرة الاخبارية',
    'not_subscribed_to'=>'انت غير مشترك فى النشرة الاخبارية',
    'unsubscriber'=>'لإلغاء الاشتراك',
    'subscriber_now'=>'إشترك الان',
    'product_details'=>'تفاصيل المنتج',
    'product'=>'منتج',
    'sort'=>'التصنيف',
    'lowest_price'=>'الاقل سعراً',
    'highest_price'=>'الاعلى سعراً',
    'oldest'=>'الاقدم',
    'view'=>'العرض',
    'categories'=>'الاقسام الرئيسية',
    'colors'=>'الالوان',
    'sizes'=>'المقاسات',
    'price'=>'السعر',
    'above'=>'فوق',
    'under'=>'تحت',
    'reset'=>'الرجوع',
    'refine_sort'=>'التصنيف & الفلترة',
    'apply_close'=>'الخروج',
    'search_in'=>'البحث فى',
    'no_products_found_1'=>'للاسف, لايوجد منتجات',
    'no_products_found_2'=>' مطابقه للاختيارك',
    'kidzoo_store'=>' كيدزو ستور',
    'quantity'=>'العدد',
    'empty_cart'=>'السلة فارغة',
    'subtotal'=>'الاجمالى',
    'size_guide'=>'دليل المقاسات',
    'delivery and return'=>'التوصيل والارتجاع',
    'ask_about_this_product'=>'أرسال استفسار عن هذا المنتج',
    'terms_service'=>'لو سمحت! اقرأ شروط الخدمة',
    'product_message'=>'مرحباً اريد معلومات اضافية عن ',
    'query_about'=>'إستفسار عن',
    'subject'=>'عنوان الرسالة',
    'message'=>'الرسالة',
    'ask_our_consultant'=>'ارسل الى خدمة العملاء',
    'contact_soon'=>'وسوف نتواصل معك فى أسرع وقت ممكن',
    '24_7_support'=>'دعم فنى 24/7',
    'promocode'=>'استمتع بكوبونات الخصم المقدمة من  كيدوز ستور !',
    'fast_shipping'=>'سرعة الشحن',
    'description'=>'تفاصيل المنتج',
    'extra_info'=>'معلومات أضافية',
    'comments'=>'التعليقات',
    'capacity'=>'الوزن',
    'material'=>'الخامة',
    'tags'=>'الكلمات الدلالية',
    'you_may_also_like'=>'منتجات ذات صلة',
    'customer_reviews'=>'تقييمات العملاء',
    'write_review'=>'أضف تقييم',
    'sent_review'=>'أرسل تقييم',
    'number_of_reviews'=>'عدد التقييمات',
    'on'=>'فى',
    'unknown_user'=>'مستخدم مجهول',
    'image'=>'صورة المنتج',
    'qty'=>'العدد',
    'name'=>'أسم المنتج',
    'apply'=>'تأكيد الطلب',
    'note_for_the_seller'=>'ملاحظات',
    'text_here'=>'أكتب هنا',
    'shipping_calculator'=>'حساب الشحن',
    'governorate'=>'المحافظة',
    'shipping_cost'=>'تكلفة الشحن',
    'total_purchases'=>'أجمالى المشتريات',
    'shipping_note'=>'خدمة الشحن الداخلي داخلي تسليم محل الإقامة سعر الوزنة الأولى 1كيلو وفقاً للقائمة و إحتساب الوزن التكراري لكل 1كيلو إضافي بسعر 2.5 جنيه مع الإلتزام بكافة إجراءات العمل الأخرى بالمنشور المشار إليه ',
    'coupon_code'=>'إشعار الخصم',
    'vat'=>'ضريبة القيمة المضافة',
    'invoice_purchases'=>'فاتورة المشتريات',
    'total_sales'=>'إجمالى المبيعات',
    'update_invoice'=>'تحديث الفاتورة بعد الشحن',
    'shopping_cart_is_ empty'=>'سلة المشتريات فارغة !',
    'total_invoice'=>'صافى الفاتورة',
    'coupon_note'=>'لاتنسى استخدام كوبون الخصم اذا كنت تملك كوبون',
    'shipping_address'=>'عنوان الشحن',
    'address'=>'العنوان',
    'address2'=>'العنوان 2',
    'address_first_line'=>'العنوان السطر الاول',
    'address_second_line'=>'العنوان السطر التانى',
    'mail'=>'البريد الالكترونى',
    'payment_method'=>'طرق الدفع',
    'credit_card'=>'الدفع عن طريق الفيزا كارت ',
    'place_order'=>'تنفيذ الطلب',
    'order_summary'=>'بيانات الطلب الخاص بكم',
    'promo_code'=>'كود الخصم',
    'order_comment'=>'ملاحظات الطلب',
    'place_your_note_here'=>'اكتب ملاحظاتك هنا',
    'visa_cart_details'=>'بيانات الكرت البنكى',
    'successful_purchase'=>'نجاح عملية الشراء',
    'order_completed'=>'شكراً لعملية  شرائك لمنتجاتنا! تم ارسال بريد الكترونى برقم الفاتورة الخاصة بطلبك . طلبك تحت التنفيذ وسوف يتم اكماله من الادارة فى غضون 3-6 ساعات. وسيتواصل معك فرع الشركة من المركز الرئيسى عن طريق التليفون او البريد الالكترونى لتاكيد على وصول المنتج الخاص بكم الى العنوان المطلوب فى طلب المنتج',
    'keep_shopping'=>'الاستمرار فى التسوق',
    'purchase_failed'=>'فشل عملية الشراء',
    'order_not_completed'=>'نأسف لعدم نجاحك فى عملية الشراء! الرجاء مراجعة البنك الخاص بك لمعرفة السبب.',
    'order_number'=>'رقم الطلب',
    'order_type'=>'نوع الطلب',
    'order_date'=>'تاريخ الطلب',
    'status'=>'الحالة',
    'total'=>'الاجمالى',
    'view_details'=>'عرض التفاصيل',
    'month'=>'الشهر',
    'day'=>'اليوم',
    'city'=>'المدينة',
    'country'=>'الدولة',
    'order_product_details'=>'تفاصيل منتجات الاوردر',
    'shipping_details'=>'تفاصيل الشحن',
    'order_first_phase'=>'فى مرحلة التنفيذ من قبل الادارة',
    'order_second_phase'=>'فى مرحلة توصيل المنتج من قبل شركة الشحن',
    'order_third_phase'=>'هذا الطلب تم تسليمه بنجاح  بتاريخ',
    'order_failed'=>'عميلة الشراء لم  تتم',
    'trace'=>'تتبع',
    'trace_order'=>'تتبع الطلب',
    'return_order_status'=>'حالة المرتجع',
    'return_order'=>'إرجاع',

    'about_summary'=>[
        'first' => 'هو أحد أكبر مواقع التجارة الإلكترونية في مصر، ويضم أكثر من 5000 منتج من مختلف الفئات التي تشمل ملابس الاطفال، والاحذيه، والشنط، والاكسسوارات، وغيره.',
        'second' => 'اليوم أكثر من 400الف زائر شهرياً، وينمو بسرعة كبيرة بسبب ازدياد عدد المتسوقين عبر شبكة الإنترنت في جميع انحاء مصر وقريبا الدول العربيه.',
        'third' => 'تأسس كيدزوو عام 2014، بفرع لبيع احذيه الاطفال وحاليا ثلاثه فروع ونستهدف لافتتاح اكثر من اربعة فروع اخرع في انحاء مصرخلال سنتين من الان.',
        'forth' => 'في البداية، تكون طاقم كيدزوو من 3 موظفين، والآن يصل عدده إلى 32 موظف.',
        'five' => 'ربما يكون قد تطور شكل شعارنا عبر السنين، لكن أولويتنا لم تتغير.',
    ],

    'why_Shop'=>'ليه تشترى من كيدوز ؟',
    'child_complete_store'=>'متجر متكامل لكل ما يخص الاطفال',
    'just_three'=>'ثلاثة أيام فقط لإرسال جميع الطلبات',
    'shipping_rate'=>'أسعار الشحن مقبوله لجميع الفئات',
    'great_advice'=>'فريق عمل ذو خبرة تتجاوز الـ10 اعوام',
    'lots_of_coupons'=>'كوبونات خصم  كثيرة على جميع المنتجات',
    'excellent_reviews'=>'من التقييمات الممتازة',
    'excellent_reviews_summary'=>'تقييمات عملائنا على منصات التواصل الاجتماعى تتجاوز نسبة الـ90 فى المية من الرضاء والسعادة فى التعامل مع شركتنا فى ملابس اطفالهم والخدمة الراقية المقدمة من فريق العمل لدىنا.',
    'more_sales'=>'عملية بيع ناحجة',
    'more_sales_summary'=>'عمليات البيع الناحجة تتجاوز شهريا  توقعاتنا  نتيجة لجودة المنتج ورقيه  واستيرادنا لمنتجاتنا او تصنيعها  مباشرة فلذلك منتجاتنا  متميزة وتتوفر فقط فى معارضنا.',
    'happy_customers'=>'سعادة العملاء',
    'happy_customers_summary'=>'سعادة عملائنا  من  أولى  اهتمامنا التى نسعى اليها  والهدف الرئيسى التى نسعى اليها  من خلال بيع المنتجات التى ترتقى الى رضاء عملائنا.',
    'our_information'=>'بيانات الاتصال',
    'our_information_summary'=>'فى حالة وجود استفسار معين او شكوى ما ، قم بالاتصال بخدمة العملاء على الفور وسنتواصل معك فى الحال للرد على استفسارك او لحل شكواك',
    'labour_time'=>'ساعات العمل',
    'labour_time_summary'=>' 7 أيام في الأسبوع 11:00 صباحا حتى 12:00 مساءا',
    'in_touch'=>'ابق على تواصل معنا',
    'send_Message'=>'إرسل رسالة',
    'create_account_brief'=>'لتتمتع بجميع الخدمات التى يقدمة كيدوز ستور من قائمة للمنتجات المحفوظة والاتصال بينا وشراء المنتجات يجب عليك التسجيل والاشتراك معنا الان.',
    'full_name'=>'الاسم بالكامل',
    'password'=>'كلمة المرور',
    'email'=>' أدخل البريد الالكترونى',
    'confirm_password'=>'تأكيد كلمة المرور',
    'by_registering'=>'بأشتراكك انت موافق على ',
    'cookie_policy'=>'سياسة ملفات الارتباط',

    'terms.conditions.brief' => [
        'one'=>'يتم تشغيل هذا الموقع من قبل كيدوز ستور. في جميع أنحاء الموقع ، تشير مصطلحات "نحن" و "نحن" و "خاصتنا" إلى كيدوز ستور. يقدم كيدوز ستور هذا الموقع ، بما في ذلك جميع المعلومات والأدوات والخدمات المتاحة لك ، كمستخدم ، من هذا الموقع ، بشرط موافقتك على جميع الشروط والأحكام والسياسات والإشعارات الواردة هنا.',
        'two'=>'من خلال زيارة موقعنا و / أو شراء شيء منا ، فإنك تشارك في "الخدمة" الخاصة بنا وتوافق على الالتزام بالشروط والأحكام التالية ("شروط الخدمة" ، "الشروط") ، بما في ذلك تلك البنود الإضافية و الشروط والسياسات المشار إليها هنا و / أو المتاحة عن طريق الارتباط التشعبي. تنطبق شروط الخدمة هذه على جميع مستخدمي الموقع ، بما في ذلك على سبيل المثال لا الحصر المستخدمين من المتصفحات و / أو البائعين و / أو العملاء و / أو التجار و / أو المساهمين في المحتوى.',
        'three'=>'يرجى قراءة شروط الخدمة هذه بعناية قبل الدخول إلى موقعنا الإلكتروني أو استخدامه. من خلال الوصول إلى أو استخدام أي جزء من الموقع ، فإنك توافق على الالتزام بشروط الخدمة هذه. إذا كنت لا توافق على جميع شروط وأحكام هذه الاتفاقية ، فلا يجوز لك الوصول إلى موقع الويب أو استخدام أي خدمات. إذا كانت شروط الخدمة هذه بمثابة عرض ، فإن القبول يقتصر صراحةً على شروط الخدمة هذه.',
        'four'=>'تخضع أيضًا أي ميزات أو أدوات جديدة تضاف إلى المتجر الحالي لشروط الخدمة. يمكنك مراجعة أحدث إصدار من شروط الخدمة في أي وقت على هذه الصفحة. نحتفظ بالحق في تحديث أو تغيير أو استبدال أي جزء من شروط الخدمة هذه عن طريق نشر التحديثات و / أو التغييرات على موقعنا. تقع على عاتقك مسؤولية مراجعة هذه الصفحة بشكل دوري لمعرفة التغييرات. استمرار استخدامك أو الوصول إلى موقع الويب بعد نشر أي تغييرات يشكل قبولًا لهذه التغييرات.',
        ],


    'cookie_policy.brief' => [
        'one'=>'تستخدم كيدوز ستور تعريف الارتباط وتقنياته بغرض التعرف عليك وعلى اهتماماتك وتذكر تفضيلاتك وتتبع استخدامك لمواقعنا. ونستخدم أيضًا ملفات ارتباط وتقنيات أخرى للتحكّم في طلبات الحصول على محتوى معين على مواقعنا وحمايتها ومعالجتها.',
        'two'=>'متابعة وربط حسابات وبيانات أخرى في مواقعنا ولأغراض أخرى التى تم  التعاقد بها عن طريقنا كيدوز ستور أيضًا. هذه الروابط تساعدتنا في تحسين تجربة مستخدم محتوى مواقعنا ومساعدتها على ربطها بالطرف الثالث.',
        'three'=>'ملفات تعريف الارتباط للطرف الأول والطرف الثالث:ملفات تعريف ارتباط ارتباط ارتباط بينهم. بينما تعتبر "ملفات تعريف الارتباط للطرف الثالث" ملفات تعريف ارتباط الأطراف الأخرى على موقعنا. ويجوز لشركة إرسال بريد للطباعة من البريد الإلكتروني ، والطرف الثالث ، والطرف الثالث ، والرسائل البريدية الخاصة بهم. وقد ساعدت هذه الرسائل في فتح الرسائل أو النقر فوق الروابط ، أو قد تقدم خدمات الطرف الثالث وضع تعريف الارتباط على أجهزة الاستقبال.',
        'four'=>'يمكنك رفض قبول ملفات تعريف الارتباط في المتصفح وذلك بتفعيل الإعداد المناسب من المتصفح الخاص بك. ومع ذلك ، اخترت هذا الإعداد ، قد لا تتمكن من الوصول إلى أجزاء معينة من المواقع. ملفات تعريف الارتباط ، ملفات تعريف الارتباط.',
    ],

    'terms_and_conditions_summary' => [
        'one'=>'عزيزنا العميل، باستخدام متجر كيدزو ستور فأنت تؤكد على موافقتك للشروط والأحكام الحالية، وفي حال عدم موافقتك عليها يتعين عليك عدم استخدام الموقع ، نحتفظ بحقنا بتغيير الشروط والأحكام من وقت لآخر وعليك الاطلاع على هذه الشروط والأحكام بشكل دوري.
أنت توافق أثناء عملية التسجيل، على تلقي رسائل إلكترونية ترويجية من قِبل متجر كيدزو ستور ، علما بأنه يمكنك في وقت لاحق إلغاء هذا الخيار وعدم تلقي الرسائل الإلكترونية الترويجية من خلال الضغط على الرابط في الجزء السفلي من الرسالة الإلكترونية.
بالإضافة إلى هذه الشروط والأحكام العامة، فقد تم وضع شروط قانونية أخرى في سياسة الاسترجاع والاستبدال وسياسة الإلغاء، إن موافقتك على هذه الشروط والأحكام العامة تعني موافقتك والتزامك بسياسة الاسترجاع يجب عليك قراءة هذه الشروط والأحكام العامة هنا في سياسة الاسترجاع والاستبدال بعناية قبل شراء أي منتج من موقعنا وتطبيقنا.',
        'two'=>'نحن نقوم بتحمل المعلومات الشخصية الخاصة بك على خوادم آمنة و محمية فمن خلال تقديم المعلومات الشخصية الخاصة بك فأنت تقبل بنقل معلوماتك الشخصية وتخزينها على الخوادم الخاصة بنا، نأخذ كل الاحتياطات للحفاظ على سرية بيانات تسجيل الدخول الخاصة بك، وكلمة المرور، وجميع البيانات والمعلومات الشخصية الأخرى المرتبطة بحسابك الخاص والالتزام بعدم الإفصاح عنها.',
        'three'=>'عبر متجر كيدزو ستور الإلكتروني نسعى جاهدين طوال الوقت لضمان دقة وصحة جميع المعلومات الواردة على متجر كيدزو ستور الإلكتروني ، بما في ذلك تفاصيل وصف المنتجات وأسعارها، ومع ذلك، فالخطأ أمر وارد، سوف نحاول تصحيح أي خطأ في المعلومات على متجر كيدزو ستور الإلكتروني في أسرع وقت ممكن وإذا رأينا أن هذا الخطأ قد أثر على طلبك فسوف نحاول إعلامك بذلك.',
        'four'=>'تتضمن خدماتنا في كيدزو ستور توصيل الشحنة الخاصة بك الى العنوان المعطى من قِبلك اثناء تسجيلك فى خلال اسبوع .أنت وحدك مسؤول عن تحديد وتأكيد الموقع الصحيح وإضافة رقم جوال صحيح في متجر كيدزو  ستور, والرجاء العلم بأن أي معلومة خاطئة قد تؤدي إلى عدم تسليم الشحنة أو تأخيرها أو دفع رسوم إضافية والتي ستحاسب أنت عليها.سيتم اعتبار أي شحنة لم تسلم إليك، لأسباب منها: عدم قيامك بسداد الرسوم، عدم استلام الشحنة، عدم إعطاء التعليمات المناسبة: مثل: عدم إعطاء عنوان واضح لتوصيل الشحنة، عدم إدخال هاتف جوال صحيح، أو عدم استخدام عنوان صحيح يتسبب في عدم التمكن من الاتصال بك بعد محاولات عديدة للقيام بذلك، بضائع نفذت كميتها، و لشركة الشحن الحق في التعامل مع تلك الشحنة بأي طريقة قانونية تراها مناسبة.',
        'five'=>'الصور على متجر كيدزو ستور الإلكتروني لأغراض التوضيح فقط، وشكل المنتجات وحجمه قد يبدو مختلف في الواقع عن الشاشة، وللحصول على وصف دقيق لأي منتج وتفاصيل ما يتضمنه المنتج، عليك قراءة تفاصيل وصف المنتج في الاسفل.',
        'six'=>'تعتمد ألوان المنتجات في موقعنا الإلكتروني على نوع الجهاز الذي تستخدمه، فإنه من المحتمل أن يختلف نطاق الألوان على الموقع الإلكتروني من جهاز لآخر.',
        'seven'=>'جميع الأسعار الواردة على متجر كيدزو ستور الإلكتروني لا تشمل الضريبة المضافة ، ولا تشمل رسوم التوصيل.',
        'eight'=>'جميع اكواد الخصم لا تشمل المجموعات ( البكجات ) والمنتجات المخفضة والمنتجات بأسعار الجملة .',
        'nine'=>'يمكنك سداد قيمة المنتجات التي تقوم بشرائها بأي طريقة من الطرق : فيزا، ماستر كارد، تحويل بنكي، الدفع فى مقر الشركة أو الدفع عن طريق فودافون كاش  أو الدفع عند الاستلام. لمزيد من اللإستفسارات فضلا التواصل على info@kidzoo-eg.com',
        'ten'=>'كيدزو ستور , فريق عمل محترف فى خدمتكم',
    ],

    'welcome_to'=>'متجر كيدزو ستور يرحب بكم',
    'store_data'=>'تخزين المعلومات',
    'services'=>'الخدمات',
    'shipping_delivery'=>'التوصيل والاستلام',
    'products_images'=>'صور المنتجات',
    'products_colors'=>'الوان المنتجات',
    'prices'=>'الاسعار',
    'discount_codes'=>'أكواد الخصم',
    'payment'=>'السداد',

    'privacy_policy_summary' => [
        'one'=>'نحترم اهتمامكم فيما يتعلق بالخصوصية وقيمة علاقتنا معكم. سياسة الخصوصية هذه تصف أنواع المعلومات الشخصية التي نجمعها عن عملائنا، طريقة استخدامنا للمعلومات، مع من نشاركها، والخيارات المتوفرة لعملائنا بالنسبة لاستخدامنا للمعلومات. نحن نصف أيضاً المقاييس التي نتخذها لحماية أمن المعلومات وكيفية تواصل عملائنا معنا فيما يخص إجراءاتنا الخاصة. بتزويدك إيانا بمعلوماتك الشخصية، أنت تقبل بسياسة الخصوصية وتوافق على أنه يجوز لنا تجميع واستخدام المعلومات الشخصية والإفصاح عنها وفقًا لما هو وارد في سياسة الخصوصية أنت غير ملزم بتقديم أي معلومات نطلب منك تقديمها.
ومع ذلك، إذا لم تقدم لنا المعلومات التي نطلبها منك، ربما لا يمكننا أن نوفر لك أي سلع أو خدمات تعتمد على تجميع هذه المعلومات. يرجى الخروج من الموقع الإلكتروني إذا لم تقبل سياسة الخصوصية الحالية أو إذا كنت تقوم بزيارة الموقع من دولة أو إقليم يكون استخدام الموقع فيها محظورًا.',
        'two'=>'في كل مرة تقوم فيها بزيارة موقع كيدزو ستور ، يتم إرسال المعلومات من المتصفح الى سجل ملفات خادم كيدزو ستور ، حيث يتم حفظها هناك. تضم المعلومات، الوقت والتاريخ لزيارة الموقع، الصفحات التي قمت بعرضها، عنوان IP، العنوان الالكتروني URL الذي قادك الى kidzoo-eg.com ، المعلومات المخزنة ونوع المتصفح المستخدم. عندما نجمع كل هذه المعلومات، يتم حذف كافة عناوين IP أو تحويلها الى عناوين مجهولة الهوية يعني تجهيل هوية العناوين هو تغيير عنوان IP الخاص بك بحيث لا يمكن ربطه مع المستخدم الأصلي أو لا يمكن ربطه الا من خلال اجراء بحوث واسعة النطاق.
يتم استخدام المعلومات المجهولة والمخزنة في ملف سجل الخادم لتحسين تجربة التسوق على موقع kidzoo-eg.com وذلك لجعل تصفح الموقع لدينا أكثر سهولة، وإيجاد الأخطاء بسرعة وتوجيه قدرات الخادم للتطوير وفق أهمية الحاجة اليها على سبيل المثال، هذه المعلومات تسمح لنا بحساب أوقات ذروة الازدحام لدينا وبالتالي في وضع خطة لتقدير قدرة الخادم الكافية للحفاظ على تشغيل موقعنا بأسرع ما يمكن.',
        'three'=>'كجزء من تسجيلك في هذا الموقع، سوف يطلب منك أن تقدم لنا بعض المعلومات الشخصية، مثل اسمك، عنوان الشحن، وعنوان البريد الإلكتروني ورقم الهاتف ومعلومات أخرى مماثلة وكذلك بعض المعلومات الإضافية الخاصة عنك مثل تاريخ الميلاد أو غيرها من المعلومات الشخصية. وسيتم تخزين المعلومات التي تقوم بإدخالها في نماذج قاعدة البيانات الخاصة بنا. بالإضافة إلى انه لنا الحق في حماية معلومات المستخدمين من الوصول غير المرخص لها، أو التغيير غير المصرح به، أو الكشف عنها، أو الغاء المعلومات التي نحتفظ بها.
في حين اننا نحتفظ بالمعلومات الشخصية الخاصة بك، فقد نتصل بك بغرض التحقق من تحديث بياناتك الشخصية. نحن نشجعكم على تقديم البيانات الشخصية كاملة وكذلك يمكنك تبلغنا في أي وقت بأي تفاصيل غير صحيحة أو قديمة حتى نتمكن من تقديم أفضل خدمة ممكنة. نحن نشفر العديد من خدماتنا باستخدام طبقة المنافذ الآمنة SSL، فالمعلومات المالية مثل بطاقات الائتمان / ارقام حسابات البنوك يتم نقلها باستخدام برتوكول طبقة المنافذ الآمنة SSL ليتم تشفيرها قبل إرسالها.
نحن لا نقوم بتخزين معلومات بطاقات الائتمان لدينا بل نقدمها مباشرة إلى المؤسسة مالية المختصة بمعالجتها عبر اتصال مشفر.',
        'four'=>'نحن نقوم بتحمل المعلومات الشخصية الخاصة بك على خوادم آمنة ومحمية فمن خلال تقديم المعلومات الشخصية الخاصة بك فأنت تقبل بنقل معلوماتك الشخصية وتخزينها على الخوادم الخاصة بنا، نحن نأخذ كل الاحتياطات للحفاظ على جميع المعلومات الشخصية الخاصة بك من الوصول غير المرخص لها أو استخدامها أو الإفصاح عنها.
على الرغم من أننا نبذل قصارى جهدنا لحماية البيانات الخاصة بك، فنقل البيانات عبر الإنترنت ليس آمن تماما فلذلك لا يمكننا ضمان أمن البيانات المرسلة إلى موقعنا، وأي انتقال هو على مسؤوليتك الخاصة، بمجرد تلقينا البيانات الخاصة بك سوف نستخدم كل الإجراءات الصارمة وميزات الأمان في محاولة لمنع الوصول غير المرخص لها.',
        'five'=>'في بعض الأحيان قد نرسل معلومات متعلقة بالعروض الترويجية، والمعلومات التسويقية أو المناسبات، والتي نعتقد أنها قد تكون ذات فائدة لك، فانت لديك الخيار في أي وقت لوقف هذه الخدمة إذا كنت ترغب في ذلك، ويمكنك إلغاء الاشتراك من قائمة التسويق لدينا في أي وقت عن طريق النقر على رابط إلغاء الاشتراك داخل أي رسالة بريد الإلكتروني نرسلها لك، نحن لن نقوم أبدا بتوزيع عنوان بريدك الإلكتروني إلى أي طرف ثالث، قد نحتفظ بمحتوى أي بريد إلكتروني ترسله لنا، إذا اخترنا القيام بذلك.',
        'six'=>'مثل معظم المواقع، يستخدم هذا الموقع ملفات نصية صغيرة تدعى ملفات تعريف الارتباط او "الكوكيز"، لوضع متغير الجلسة على القرص الصلب لجهازك ملف تعريف ارتباط الجلسة هذه يعرف متصفحك برقم عشوائي فريد، ولا يتم جمع أية معلومات شخصية من خلاله، ولكن يتيح لك استخدام ميزات الموقع وأن تفعل أشياء أخرى مثل بناء سلة التسوق الخاصة بك ولذلك فهو ضروري لعمل الموقع عند إغلاق متصفح الويب، أو تظل غير نشط على الموقع لمدة ساعة يتم إتلاف ملف تعريف ارتباط الجلسة تلقائيا.
وكثيرا ما تستخدم الكوكيز في المواقع، ويمكنك اختيار ما إذا وكيف سيتم قبول ملفات تعريف الارتباط عن طريق تكوين التفضيلات والخيارات في المتصفح الخاص بك. قد تكون قادرا على مشاهدة بعض صفحات المواقع حتى لو كنت لا تقبل ملفات تعريف الارتباط، ولكن سوف تحتاج إلى أن يكون متصفحك قادر على قبول ملفات تعريف الارتباط لإتمام عملية ارسال الطلب.
تخدم هذا الموقع خدمة تحليلات جوجل (Google) وهي خدمة تقدّمها شركة جوجل لتحليل صفحات شبكة الانترنت، ولتحليل كيفية استخدام المستخدمين للموقع:
ترتكز خدمة تحليلات جوجل على ملفات تعريف الارتباط وهي ملفات نصيّة وُضعت على حاسوبك، وستنقل شركة جوجل المعلومات التي تولّدها ملفات تعريف الارتباط عن استخدامك لهذا الموقع (بما في ذلك عنوان بروتوكول الإنترنت) إلى خوادم في الولايات المتحدة حيث سيتمّ تخزينها. وسوف تستخدم شركة جوجل هذه المعلومات لتقييم استخدامك للموقع، وإعداد تقارير لمشغلي الموقع عن نشاطه وتوفير خدمات أخرى مرتبطة بنشاط الموقع واستخدام الإنترنت، وقد تنقل جوجل أيضًا هذه المعلومات إلى طرف ثالث في حال طُلب منها ذلك بموجب القانون أو في حال عالج طرف ثالث المعلومات بالنيابة عن شركة جوجل. ولن تربط شركة جوجل عنوان بروتوكول الإنترنت خاصتكَ مع أيّة بيانات أخرى تحتفظ بها. ويمكنك رفض استخدام ملفات تعريف الارتباط وذلك عن طريق اختيار الإعدادات المناسبة على متصفحك ولكن ترجو أن تأخذ بعين الاعتبار أنّك عندئذ لن تستطيع الاستفادة من وظيفة الموقع الكاملة. وعبر استخدامك هذا الموقع، أنتَ توافق أن تعالج شركة جوجل بياناتك على النحو المبين والأغراض المفصّلة أعلاه.',
        'seven'=>'بعض الروابط لدينا قد تشير إلى مواقع ويب خارجية، نحن نوفر هذه الروابط فقط من اجل التيسير عليك. يرجى العلم بأننا لسنا مسؤولين عن ممارسات الخصوصية الخاصة بأي من المواقع الخارجية التي نشير إليها. تسري سياسة الخصوصية هذه فقط على المعلومات الشخصية التي نجمعها من موقعنا. نحن نشجعكم على قراءة بيانات الخصوصية لكل موقع ويب تزوره إذا كنت تنوي تقديم معلومات شخصية لهذا الموقع. بالإضافة إلى اننا نستخدم سياسة الاستهداف، والتي تتيح لنا عرض الاعلانات التي ترغب برؤيتها على موقعنا الالكتروني. نعني بالاستهداف أنه بإمكاننا الاعلان عن المنتجات التي قمت بعرضها مؤخرا على مواقع شركائنا وهذا يعني أن اعلاناتنا التي يتم عرضها بشكل خاص لك، حتى على مواقع الشركات الاخرى، هي العروض والاعلانات التي ترغب برؤيتها فقط. نفعل ذلك من خلال القيام بتحليل مفصل للمعلومات التي تم جمعها في ملفات تعريف الارتباط الخاصة بك على موقعنا لنتمكن من معرفة اهتماماتك كمستخدم. تتميز هذه المعلومات بانها مجهولة الهوية، حيث لا تحتوي على معلوماتك الشخصية أو اي بيانات لك في سجلات العملاء.',
        'eight'=>'أي معلومات تطوعت بها لنا لن يتم الكشف عنها إلى أي طرف ثالث، وسيتم استخدامها فقط لأغراض خدمة العملاء الخاصة بنا. وكعميل لنا نضمن لك الأمان والموثوقية والكتمان. قد تقوم بطلب نسخة من البيانات الشخصية التي نحتفظ بها لك عن طريق البريد الإلكتروني. ولحمايتك قد نطلب منك إثبات هويتك قبل تقديم أي معلومات، ونحتفظ بالحق في رفض تقديم المعلومات المطلوبة إذا لم يتم تقديم الهوية التي ترضينا.',
        'nine'=>'نحن نحتفظ بالحق في إجراء التغييرات على سياسة الخصوصية هذه في أي وقت. نحن لن نقلل من حقوقك بموجب سياسة الخصوصية هذه بدون موافقة صريحة. سنقوم بنشر أية تغييرات على سياسة الخصوصية في هذه الصفحة، وإذا كانت التغييرات كبيرة سوف نقدم إشعارا أكثر وضوحا (بما في ذلك إشعارا بالبريد الإلكتروني بالتغييرات على سياسة الخصوصية). وسوف نحافظ أيضا على الإصدارات السابقة من سياسة الخصوصية هذه في الأرشيف للرجوع اليها. ونحن نشجعكم على مراجعة الموقع بانتظام لإعلان أي تعديلات على سياسة الخصوصية الخاصة بنا.',
        'ten'=>'عندما تقوم بإرسال بيانات لنا أو لوكلائنا أو باستخدام الموقع، فإنك توافق على احتفاظنا بهذه البيانات ومشاركتها واستخدامها في الإجراءات اللازمة على النحو المبين في سياسة الخصوصية هذه. بموجب هذا، فاني اوافق على تحليل واستخدام بيانات البروتوكول لتطوير وتحسين أداء متجرهم للتسوق الالكتروني.',
        'eleven'=>'في حال تشعر بالقلق على بياناتك، يحق لك أن تطلب منا تصحيح أية أخطاء في بياناتك الشخصيّة ويتم ذلك مجانًا. ولك الحقّ في مطالبتنا، في أي وقتٍ من الأوقات، بالكفّ عن استخدام بياناتك الشخصية لأغراض تسويقيّة مباشرة. لمزيد من اللإستفسارات فضلا التواصل على info@kidzoo-eg.com',
    ],

    'data_collected'=>'البيانات التي يتم جمعها',
    'data_secure'=>'أمن المعلومات',
    'data_store'=>'تخزين المعلومات',
    'cookies'=>'ملفات تعريف الارتباط (الكوكيز)',
    'href_link'=>'وصلات الموقع الخارجية',
    'data_discover'=>'الكشف عن معلومات',
    'changes'=>'التغييرات',
    'endorsement'=>'إقرار',
    'your_rights'=>'حقوقك',

    'return_policy_summary' => [
        'one'=>'يفخر متجر كيدزو ستور بنسبة الرضا العالية من عملائها الكرام ، و نضمن لكم جودة جميع منتجاتنا . و في حالة حدث خطأ من قبلنا -لا سمح الله- في تجهيز المنتجات أو وصلكم منتج فيه عيب تصنيعي فإننا سنتحمل جميع التكاليف وسنقوم بحل مشكلتكم في أسرع وقت ممكن (1-7 أيام عمل كحد أقصى) . شرط ابلاغنا عن المشكلة خلال أسبوع من استلامكم للطلب .',
        'two'=>'في حالة رغب العميل من نفسه باسترجاع منتج معين ، فينبغي على العميل مراسلتنا خلال أسبوع من استلام المنتج شريطة عدم فتح الغلاف الخاص بالمنتج . و يتحمل العميل قيمة ارجاع المنتجات . (قيمة الشحن الداخلى والخارجى) .',
        'three'=>'نوصي دوما بالتأكد من المقاسات باستخدام المتر ، فقد وضحنا جميع المقاسات المهمة لكل منتج في خانة "وصف المنتج" . و في حالة رغب العميل باستبدال منتج معين ، فينبغي على العميل مراسلتنا خلال 7 أيام من استلام المنتج شريطة عدم فتح الغلاف الخاص بالمنتج . و يتحمل العميل قيمة ارجاع و إرسال المنتجات الجديدة (قيمة الشحن الداخلى والخارجى) طلب الاستبدال لكل طلب , مرة واحدة فقط ، وفي حال تم الاستبدال لا يحق للعميل طلب الاسترجاع لنفس الطلب.',
        'four'=>'الاسترجاع والاستبدال لا يشمل بعض المنتجات لأسباب صحية في حال تم فتحها ، منها الملابس الداخلية وملابس البيت والأرواب القطن و المناشف ، وسائد النوم، أغطية وسائد النوم، واقي الوسائد، العطور، أحذية المنزل. أرواب دي روسا يتم استبدالها فورا اذا خالفت شروط الضمان حتى لو تم فتحها أو استخدامها .خصم البكجات يتعبر ملغي في حالة أن العميل استبدل أو استرجع جزء من الفاتورة.سوف يتم فحص المنتج بعد وصوله إلى مستودعاتنا والتأكد من سلامته وسيتم رد المبلغ إلى حساب العميل خلال 10 أيام عمل من وصوله لنا.لمزيد من اللإستفسارات فضلا التواصل على info@kidzoo-eg.com
',
        ],

    'the_return'=>'الاسترجاع',
    'replacement'=>'الاستبدال',
    'no_return_no_replacement'=>'منتجات لايشملها الإستبدال و الإسترجاع',
    'return_request'=>'كيف يمكنني عمل طلب إرجاع؟',
    'return_request_answer'=>'قم بالدخول على حسابك واختار قائمة مرتجعاتى واختر الطلب المراد استرجاعه وقم بارجاعه وسوف يحول طلبك الى خدمة العملاء لدراسته والرد عليه فى غضون ٧٢ ساعة',
    'return_product_request'=>'ماهي المنتجات التي يُقبل إرجاعها من طرف الشركة؟',
    'return_product_answer'=>'المنتجات التي مر على  شرائها أقل من 14 يوما من تاريخ الشراء على أن تكون مغلفة وفي حالتها الأصلية أي قابلة لإعادة البيع.',
    'return_refuse_request'=>'هل توجد منتجات لايُقبل إرجاعها؟.',
    'return_refuse_answer'=>'لا نقبل إرجاع المنتجات الواردة إلينا على غير حالتها الأصلي',
    'return_manufacturing_defect'=>'ماذا لو تسلمت منتج به عيوب في التصنيع؟',
    'return_manufacturing_defect_answer'=>'عليكم التواصل معنا في غضون 7 أيام من استلامكم الطلب.',
    'return_refund'=>'كيف ستقومون برد أموالي إليّ؟',
    'return_refund_answer'=>'يتم وضع قيمة المنتجات التي تم قبول طلب إرجاعها رصيدا لكم في حسابكم (المحفظة) على موقعنا.وحال وجود عيب تصنيع بأحد منتجاتنا، يتم إيداع المبلغ المستحق في حسابكم البنكي. ',
    'return_time_request'=>'متى يتم تنفيذ طلب الإرجاع؟',
    'return_time_answer'=>'سيتم إعلامكم باستلامنا الشحنة المرسلة من طرفكم برسالة على بريدكم الإلكتروني. بعد ذلك ستخضع للفحص، وحال التأكد من مطابقتها لشروط الإرجاع؛ يتم تحويل الأموال لتكون تحت تصرفكم خلال يومي عمل.',
    'return_days_request'=>'كم يستغرق تنفيذ طلب الإرجاع؟',
    'return_days_answer'=>'نتعهد لكم أن نبذل قصارى جهدنا لإنجاز طلباتكم في أقرب وقت؛ على ألا يتعدى ذلك من الوقت ٧ أيام عمل.',
    'no_question_here'=>'لا أجد سؤالي هنا!',
    'no_question_here_answer'=>'عميلنا العزيز نأسف لذلك. ونبدي لكم استعدادنا وسعادتنا بالرد على استفساركم عن طريق الايميل Customer.care@Kidzoo-eg.com',
    'copyright'=>'جميع حقوق الملكية محفوظة لدى ',
    'remember_me'=>'تذكرنى',
    'forget_your_password'=>'هل نسيت كلمة المرور ؟',
    'not_have_an_account'=>'لا يوجد حساب لديك',
    'reset_your_password'=>'إستعادة كلمة المرور',
    'forget_your_password_summary'=>'هل نسيت كلمة المرور ؟ لا تقلق و ارسل لنا البريد الالكترونى الخاص بك ونحن سوف نرسل لك  بريد الكترونى يتيح لك تسجيل كلمة مرور جديدة',
    'forget_your_password_title'=>'نسيت كلمة المرور',
    'forget_your_password_reply'=>'تم إرسال عنوان  الكترونى لاستعادة كلمة المرور الى البريد الالكترونى الخاص بك',
    'sent'=>'أرسل',
    'error_404'=>'الصفحة غير موجودة!',
    'main_products'=>'ما يميزنا',
    'remaining'=>'المتبقى',



];